
/* Class = "UILabel"; text = "desc"; ObjectID = "0Dy-JB-cmZ"; */
"0Dy-JB-cmZ.text" = "desc";

/* Class = "UITabBarItem"; title = "Favourites"; ObjectID = "Fav-Tab-Id"; */
"Fav-Tab-Id.title" = "Favourites";

/* Class = "UIButton"; configuration.title = "Skip"; ObjectID = "GsW-xn-mQd"; */
"GsW-xn-mQd.configuration.title" = "Skip";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "GsW-xn-mQd"; */
"GsW-xn-mQd.normalTitle" = "Button";

/* Class = "UILabel"; text = "Basketball"; ObjectID = "Lbl-Basket"; */
"Lbl-Basket.text" = "Basketball";

/* Class = "UILabel"; text = "Cricket"; ObjectID = "Lbl-Cricket"; */
"Lbl-Cricket.text" = "Cricket";

/* Class = "UILabel"; text = "Football"; ObjectID = "Lbl-Foot"; */
"Lbl-Foot.text" = "Football";

/* Class = "UILabel"; text = "Tennis"; ObjectID = "Lbl-Tennis"; */
"Lbl-Tennis.text" = "Tennis";

/* Class = "UILabel"; text = "title"; ObjectID = "Sxz-Ma-6pG"; */
"Sxz-Ma-6pG.text" = "title";

/* Class = "UITabBarItem"; title = "Home"; ObjectID = "Tab-Item-Home"; */
"Tab-Item-Home.title" = "Home";

/* Class = "UILabel"; text = "Bayern München"; ObjectID = "nif-8X-U3Q"; */
"nif-8X-U3Q.text" = "Bayern München";

/* Class = "UIButton"; configuration.title = "Next"; ObjectID = "tnH-LB-Bl3"; */
"tnH-LB-Bl3.configuration.title" = "Next";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "tnH-LB-Bl3"; */
"tnH-LB-Bl3.normalTitle" = "Button";
